@extends('static.index')

@section('title')
用户信息保密协议
@endsection

@section('main')
<p>尊敬的用户，欢迎阅读本协议：</p>
<p>虚假陈述集结号（xjcswq.com）依据本协议的规定提供服务，本协议具有合同效力。您必须完全同意以下所有条款才可完成个人资料的提交，才能保证享受到本网提供的咨询服务。您使用服务的行为将视为接受本协议约定的个人信息或企业信息收集及使用的目的、方式和范围，并同意接受本协议各项条款的约束。</p>
<h4>一、信息收集内容及方式</h4>
<p>当您在本网咨询有关虚假陈述索赔事宜时，用户通过填写一张相关信息的表格以便更精准地为您提供解答。申报表格要求提供您的手机号、电子邮箱、索赔公司名称、您住所地、买入及卖出时间及其他相关信息。另外为保障您的隐私，姓名选项并非为必填选项。</p>
<h4>二、信息用途</h4>
<p>上述信息的用途为非商业用途。本站承诺，上述所收集相关证券交易信息，仅用作本站工作人员进行相关法律及事实分析，以便有针对性地为您提供及时、优质的咨询服务；您个人联系方式相关信息及个人身份相关信息，本站承诺仅作工作人员及时与您取得联系所用，以便维护您的合法权益或解决可能存在的问题。</p>
<h4>三、信息的收集、使用和披露限制</h4>
<p>尊重个人隐私、保护网络信息安全是本站收集过程中所采用的的原则，虚假陈述集结号积极维护用户的个人信息及隐私。在用户发送信息的过程中和本网站收到信息后，本网站将按照《网络安全法》、《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》、《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》等要求，保护用户的私人信息。本站承诺收集到的您与咨询事宜有关的电子信息收集和使用，将严格遵循合法、正当、必要的原则。本站所收集的信息，未经用户授权，不向第三人出售、转移、泄露、公开、披露，不提供给第三方编辑、使用，但由法律法规、具有效力的司法文书及仲裁文书或政策等原因要求进行上述行为的除外。 </p>
<p>用户通过本网站提交的个人或企业信息，本人或公司应采取恰当的保密措施，因用户个人原因导致的个人信息泄露，引起的法律后果由用户自行承担。</p>
<h4>四、信息存储及责任免除</h4>
<p>所收集的用户信息和资料将保存在本网的服务器上。本网租用阿里云ECS云服务器，非本网站之原因第三方导致的存储数据损毁、灭失等，相关责任由造成该损失的第三方负担，本站不承担责任。</p>
<h4>五、信息安全及责任免除</h4>
<p>本站采取相应的安全措施保障信息安全，此种安全措施与本网站所收集的个人用户信息的关键程度等具有匹配性、适当性和必要性。在本网站保障信息安全的工作中，本站已尽到勤勉义务，因第三方的原因（包括但不限于各种形式的网络攻击、恶意软件等）导致本网站采用的数据泄露、公开或损毁的，由第三方承担法律责任，本站不承担责任。</p>
<h4>六、特别提示 </h4>
<p>只有用户同意本协议的，才可向本网提交个人信息。</p>
<p>本站已为用户知晓本协议内容及权利义务提供必要之便利和提示，用户承诺同意本协议时已经对本协议内容及相关权利义务给予充分注意，并理解与阅读上了上述内容，用户未进行阅读或理解的，其同意行为视为已充分理解并阅读上述内容。</p>
<p>本网有权在必要时修改服务规则本网的服务规则一旦发生变动，将会在本网的重要页面上提示修改内容，用户如不同意新的修改内容，须立即通过有效方式通知本站，否则视为用户完全同意并接受新的修改内容。根据客观情况变化，本网有中断或停止服务的权利，用户对此表示理解并完全认同，用户同意当出现本网终止服务之情形的，用户授权本网对所收集的个人信息进行统一不可恢复之删除。</p>
<p>本协议仅适用于本网用户，若与其它相关约定不一致的，以本协议约定为准。</p>
@endsection