@extends('static.index')

@section('title')
费用支持政策
@endsection

@section('main')
<p>费用支持政策是指，出于对证券市场维护合法权益的支持，和对证券市场投资者利益的考量，由专业的争议解决支持平台提供虚假陈述维权资金支持和资助。</p>
<p>虚假陈述维权网旨在保护广大证券市场投资者的利益，为因证券虚假陈述行为遭受损失的投资者免费提供索赔征集信息公告及索赔事宜咨询；对有诉讼维权需要的证券市场投资者，由万商天勤（深圳）律师事务所张东律师团队为提供专业、勤勉的证券虚假陈述责任纠纷诉讼代理服务。由深圳前海鼎颂投资有限公司为本类争议解决提供金融支持服务（以下称为金融支持平台）。</p>
<p>第三方资助属于一种新型的、由相关投资机构在民事诉讼等法律争议解决领域从事的风险投资模式。通过这种模式，民事诉讼案件的当事人可以从第三方投资机构获得资金，支付因诉讼所发生的费用，以支持其诉讼活动。该第三方投资机构向诉讼当事人出资预付案件所需费用，并通过从被资助当事人获得的胜诉判决或和解赔偿金额中分配的一定比例，取得投资回报。如果被资助的诉讼当事人败诉，则第三方投资机构则放弃对垫付部分资金的权利承担败诉风险，意味着金融支持平台损失其付为当事人投资者垫付的全部资金，被资助方（即证券市场投资者）没有义务返还其投入的费用资助。关于本服务的更多详细介绍，请参见本站“服务介绍”，或参见“常见问题FAQ”，也可通过“联系我们”进行咨询。</p>
<p>虚假陈述维权网及其合作支持平台为投资者利益着想，切实减轻当事人的讼累，通过诉讼费用支持政策为投资者的虚假陈述索赔保驾护航。</p>
@endsection