@extends('static.index')

@section('title')
索赔（维权）资格查询
@endsection

@section('main')
<p>虚假陈述是上市公司违反其法定义务，蒙蔽投资者隐瞒公司关于经营等事项的真实情况，致使投资者基于虚假情况产生错误的市场判断进行投资而遭受损失。</p>
<p>凡投资者在证券市场相关机构违反法定披露和公告义务（进行了虚假的披露或未披露之日）起，买入了该证券（股票），并在该行为被揭发揭露之日后继续持有或者卖出的，都属于符合虚假陈述虚假陈述索赔的资格范围。针对每一支股票的具体索赔资格查询，请参见该个股的索赔维权专题（即具体个股索赔链接首页“索赔名单”或“索赔征集中的公司”）。</p>
<img style="width: 100%" src="/images/right_1.jpg" alt="索赔（维权）资格查询">
<p>根据《证券法》、《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》及其他法律法规和司法解释。投资者主张虚假陈述行为人（包括但不限于上市公司、发行人证券公司、证券服务机构如会计师事务所、证券承销商及部分其他责任人）承担虚假陈述损失赔偿，应当符合下述条件:</p>
<p>（一）投资人所投资的是与虚假陈述直接关联的证券；</p>
<p>（二）投资人在虚假陈述实施日及以后，至揭露日或者更正日之前买入该证券；</p>
<p>（三）投资人在虚假陈述揭露日或者更正日及以后，因卖出该证券发生亏损，或者因持续持有该证券而产生亏损。</p>
<p>总体而言，实施日、揭露日或更正日的定义如下：</p>
<p>（一）虚假陈述实施日，是指作出虚假陈述或者发生虚假陈述之日。</p>
<p>（二）虚假陈述揭露日，是指虚假陈述在全国范围发行或者播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。</p>
<p>（三）虚假陈述更正日，是指虚假陈述行为人在中国证券监督管理委员会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之日。</p>
<p>简而言之，凡投资者在证券市场相关机构违反法定披露和公告义务（进行了虚假的披露或未披露之日）起，买入了该证券（股票），并在该行为被揭发揭露之日后继续持有或者卖出的，都属于符合虚假陈述索赔当事人的范围。针对每一支股票的具体索赔资格查询，请参见该个股的索赔维权专题（即具体个股索赔链接首页“索赔名单”或“索赔征集中的公司”）。</p>
@endsection