@extends('static.index')

@section('title')
服务介绍
@endsection

@section('main')
<p>虚假陈述索赔是指证券市场投资者依据《中华人民共和国证券法》第69条及第173条等法律规定，要求存在虚假陈述行为的发行人、上市公司、保荐人、承销的证券公司、证券服务机构、发行人和上市公司的相关人员对损失承担民事赔偿责任。
        虚假陈述维权网旨在保护广大证券市场投资者的利益，为因证券虚假陈述行为遭受损失的投资者免费提供索赔征集信息公告及索赔事宜咨询；对有诉讼维权需要的证券市场投资者，由万商天勤（深圳）律师事务所张东律师团队为提供专业、勤勉的证券虚假陈述责任纠纷诉讼代理服务。由深圳前海鼎颂投资有限公司为本类争议解决提供金融支持服务（以下称为金融支持平台）。
        投资者可以通过本站查询是否符合维权当事人的资格，或进入针对某一虚假陈述行为人主体（上市公司）的索赔专题页面来鉴别自己的证券交易是否符合维权条件。凡符合条件之当事人即可链接本站索赔申报页面，提交个人基本信息。针对投资者个人情况，专业法律服务团队会为您进行解答，并及时与您联系提交相关材料以开展维权索赔、进行诉讼。
        鉴于本网站服务的特性和虚假陈述案件的本质，我们致力于维护证券市场投资者的合法权益，维持社会正义，减轻投资者维权成本和风险。凡经本站 <b><a href="http://www.xjcswq.com">虚假陈述维权网（www.xjcswq.com）</a></b> 、微信公众号<b>“虚假陈述赔偿集结号”</b> 、及微信小程序<b>“虚假陈述集结号”</b>提起索赔的投资者，均无需前期缴纳诉讼费用（包括但不限于诉讼受理费、鉴定费、保全费、执行费及前期律师费和办案费用），由第三方争议解决金融支持平台提供索赔费用的垫付服务。唯在胜诉后代理律师与争议解决金融支持平台分别就抵扣垫付部分后的胜诉收益收取一定比例的费用。而败诉则不需投资者对垫付费用进行任何填补亦不需承担风险代理律师费，其中的败诉产生的风险由金融支持平台承担。总体而言，虚假陈述维权网及其合作支持平台为投资者利益着想，切实减轻当事人的讼累，为投资者的虚假陈述索赔保驾护航。
        投资者及股东提起虚假陈述维权，仅需下方的简单流程。为代理律师提供的证据材料也较为简单，详情可参见本站关于虚假陈述索赔的常见问题解答。</p>

<img src="/images/service_1.png" alt="服务介绍">
 

<p>如有更多疑问，请阅览页面常见问题FAQ或与我们取得联系，专业法律服务团队会及时与您联系。</p>
<p>祝您工作生活愉快。</p>
@endsection